{
  "tgt_word2id": {
    "": 151,
    "18,": 8184,
    "themes.": 25524,
    "webcam.": 27073,
    "apps,": 14393,
    "adhesive.": 30989,
    "whoa.": 41266,
    "representation,": 16104,
    "filthy": 24456,
    "bugs.": 20981,
    "oozes": 48880,
    "stakes,": 30992,
    "crustaceans.": 41267,
    "iTunes.": 45904,
    "much.": 408,
    "pivotal": 17841,
    "pheromone.": 45905,
    "historian.": 33784,
    "ego,": 19288,
    "airtime.": 45667,
    "\"Write": 41268,
    "bats": 7183,
    "\"Thinking": 45906,
    "generations,": 7454,
    "pillows,": 47365,
    "reducing": 4619,
    "reevaluate": 30991,
    "Tuesday,": 22986,
    "tomato.": 45907,
    "Puritans": 48250,
    "dissonant": 45908,
    "extension,": 17195,
    "article": 2321,
    "truth": 1322,
    "anarchy": 36636,
    "generous.": 17196,
    "deeply.": 14394,
    "admitting": 19289,
    "sunset,": 45909,
    "Dai": 21895,
    "sister's": 15218,
    "gas": 1439,
    "year;": 25525,
    "exhibition.": 20982,
    "jolly.": 36627,
    "masses,": 18491,
    "southern": 3779,
    "does.\"": 28972,
    "head-on": 24137,
    "farmer,": 14045,
    "handbook.": 45910,
    "Philip": 8951,
    "'92,": 36628,
    "there!": 25526,
    "Juilliard,": 41271,
    "flawed": 20047,
    "priest": 14395,
    "canvas.": 19290,
    "odor.": 35210,
    "Congresswoman": 45911,
    "James": 2639,
    "3,000": 2802,
    "Porcupine": 45968,
    "joint,": 45970,
    "tap": 4314,
    "lounge,": 46003,
    "good-looking": 23385,
    "learnings": 33785,
    "sessions": 15222,
    "jurisprudence.": 45975,
    "particularly": 931,
    "Ingrid,": 45914,
    "volunteers,": 11824,
    "Huayna": 45915,
    "Together:": 27074,
    "instability": 16105,
    "aria,": 45916,
    "threatens": 12708,
    "distorted": 10466,
    "shrinking": 12420,
    "growers": 20964,
    "deep.": 8559,
    "Odyssey.\"": 36630,
    "Realizing": 33786,
    "romanticism.": 36631,
    "Darwin": 3780,
    "smelled": 17197,
    "charges": 5600,
    "societal": 9076,
    "J.": 22987,
    "murmur": 41274,
    "achievement.": 10879,
    "Rory,": 46484,
    "sags": 45918,
    "ready.\"": 30990,
    "Strieber": 30993,
    "\"for.\"": 45920,
    "Indira": 46017,
    "Russia,": 6159,
    "space": 433,
    "time-consuming,": 30171,
    "declassified,": 30994,
    "tribes,": 15641,
    "mothers": 2601,
    "Richards": 36632,
    "live,": 3005,
    "spores": 17842,
    "surfed": 41275,
    "clear,": 5552,
    "self-awareness.": 34623,
    "perceives": 22988,
    "joints,": 18492,
    "graphics,": 19803,
    "research.": 2590,
    "interacting": 3355,
    "Empire.": 28973,
    "Ishii,": 36672,
    "fully,": 36633,
    "Mountains,": 27075,
    "take-home": 14396,
    "Los": 2276,
    "predictable,": 18493,
    "corresponded": 36634,
    "Page": 17748,
    "politicians": 3030,
    "shockingly,": 40197,
    "carcasses": 27076,
    "chemo": 21908,
    "balloon": 5274,
    "Jaclyn": 36678,
    "farce": 45114,
    "Will,": 45926,
    "calculating.": 30996,
    "Hooked": 45927,
    "let": 300,
    "syringe,": 47367,
    "pulse": 8059,
    "involved?": 48048,
    "interactive,": 27077,
    "objections": 30997,
    "Americas.": 41276,
    "camped": 28974,
    "enterprise": 12709,
    "throw": 1611,
    "Janeiro": 28975,
    "Attenborough": 41277,
    "Completely": 20048,
    "'Why": 36635,
    "catastrophic.": 45928,
    "affection,": 43562,
    "Sing": 41278,
    "website,": 4355,
    "schizophrenia,": 13375,
    "shelving,": 46056,
    "root.": 33787,
    "fur": 21897,
    "102": 27078,
    "monkey.": 18617,
    "found.\"": 46870,
    "pass": 1693,
    "Flash": 20049,
    "enforce": 17413,
    "blacksmith": 45929,
    "historic.": 34295,
    "lest": 20984,
    "antenna": 14397,
    "rapidly,": 10467,
    "degrees,": 7008,
    "pun": 22989,
    "fraught.": 48478,
    "ordeal,": 45932,
    "reforestation": 28976,
    "activities": 3891,
    "adopting": 13376,
    "humanitarian": 4916,
    "'93,": 36693,
    "instructions.": 15642,
    "stretch.": 45389,
    "fissile": 45934,
    "very,": 592,
    "concentrations.": 45936,
    "classic,": 45116,
    "PP:": 24139,
    "trickery.": 41283,
    "LOLcats": 20050,
    "morale": 33790,
    "actions,": 10912,
    "occupying": 13730,
    "peripetia": 45937,
    "issues": 1227,
    "brother's": 21917,
    "dinners,": 31000,
    "barn,": 45938,
    "status": 2992,
    "riding": 5874,
    "Jeep": 31001,
    "championships,": 33791,
    "Guardian": 12710,
    "mantis": 11110,
    "presumably,": 33792,
    "zero-footprint": 49540,
    "experiences.": 4653,
    "Greece,": 14398,
    "streaming": 9944,
    "acres": 7377,
    "anthers": 46929,
    "4,300": 36638,
    "byproducts.": 45940,
    "chemicals,": 11111,
    "Tibet.": 16106,
    "headman": 45941,
    "\"Could": 14775,
    "telescopes": 6658,
    "gradients,": 35212,
    "partnership": 6454,
    "That'd": 36639,
    "PhD.": 27080,
    "Elder": 25530,
    "Hot": 20985,
    "one?\"": 20986,
    "Universe.\"": 46113,
    "discoveries": 4955,
    "sector's": 40673,
    "garbage,": 31002,
    "dating": 5971,
    "Seattle,": 14399,
    "flush,": 45942,
    "moral": 1114,
    "suburbs.": 29993,
    "Kong.": 18494,
    "peacekeepers.": 36640,
    "credited": 21898,
    "attack?": 20051,
    "receipting": 45943,
    "A)": 45944,
    "absent": 15227,
    "livelihood,": 41285,
    "economics": 3643,
    "dropping,": 41286,
    "horn-shaped": 36641,
    "surveillance.": 20987,
    "mystery.": 13377,
    "kernels": 45945,
    "jihad.": 17646,
    "chart.": 11112,
    "words?": 33793,
    "caterpillars,": 45946,
    "transformational.": 27081,
    "foster": 6885,
    "successive": 20052,
    "Networks.": 45948,
    "Sensing": 49308,
    "gharial,": 33794,
    "RAM": 28977,
    "marvel": 16639,
    "periods,": 41269,
    "methane,": 16640,
    "Under": 8702,
    "weaknesses": 33795,
    "separate": 1965,
    "educators": 14618,
    "sweats,": 45950,
    "beheading": 16495,
    "toilet,": 10468,
    "World,\"": 24142,
    "calm": 6368,
    "afterward.": 22990,
    "wandering.": 43564,
    "today.\"": 15220,
    "feel-good,": 45951,
    "errors,": 16199,
    "breakdowns": 41287,
    "stigmatized": 36643,
    "duality": 33796,
    "polluting": 20988,
    "despair.": 13050,
    "tagging.": 41288,
    "depressing.": 20989,
    "insomnia": 46169,
    "Course,": 45954,
    "princess?\"": 46170,
    "cosmologists": 36745,
    "includes,": 36644,
    "Chaucer": 41290,
    "lonely,": 19291,
    "stimulus": 12712,
    "fit?": 36645,
    "comet:": 45955,
    "hero,": 12713,
    "allowance.": 45956,
    "Guys,": 41291,
    "community": 606,
    "panels": 5721,
    "MIDI": 41292,
    "harsh,": 31003,
    "Bueller.": 48012,
    "Look,": 7184,
    "employ": 9106,
    "family.\"": 22991,
    "feature.": 15221,
    "Sudan": 14776,
    "Trek,\"": 45957,
    "afterlife,": 31072,
    "disease": 979,
    "eddy": 45958,
    "impromptu": 36647,
    "Argentina,": 13378,
    "mortgage,": 41293,
    "me.": 287,
    "launch,": 20080,
    "vantage": 17844,
    "accidents,": 9593,
    "decision-making": 7545,
    "predilection": 33798,
    "AS:": 17845,
    "drags": 21900,
    "bursting": 20990,
    "stereo": 16107,
    "contradict": 31004,
    "review": 5041,
    "sub,": 45229,
    "infectious.": 45960,
    "internal": 2803,
    "soccer,": 25527,
    "NO.": 45961,
    "cores": 18495,
    "note,": 9422,
    "flash,": 41295,
    "April": 8564,
    "swordfish": 36629,
    "Additionally,": 41296,
    "entitled": 9243,
    "trick,": 11825,
    "wall.": 3378,
    "loyal": 15643,
    "incidentally.": 40095,
    "Wembley": 31005,
    "better,": 1642,
    "CO2": 2494,
    "taxation": 36649,
    "Average": 33800,
    "overblown": 45964,
    "Thailand": 13790,
    "mutilation.": 41298,
    "Lima": 31006,
    "oppressive": 20053,
    "hijab": 33801,
    "three-inch": 31007,
    "browser.": 27082,
    "attends": 36650,
    "sections": 10106,
    "spectral": 17846,
    "highlighting": 30109,
    "Say": 12127,
    "corrupts": 33802,
    "cannot": 572,
    "Depression": 16108,
    "side:": 47926,
    "Bruce.": 46249,
    "exam,": 16641,
    "computation": 6981,
    "accountable,": 41300,
    "self-discovery": 45967,
    "goal?": 26675,
    "personality,": 19540,
    "bio-reactor": 41301,
    "improvement,": 12421,
    "performing,": 31008,
    "night.": 1994,
    "talks.": 18496,
    "cymatics.": 36792,
    "democratic,": 24145,
    "Indians": 6759,
    "madrassa": 46270,
    "bedside,": 41302,
    "stepped": 4578,
    "we": 14,
    "contents.": 28979,
    "brand-new": 15644,
    "Regardless": 24146,
    "humans.": 3261,
    "resting": 12422,
    "interactions.": 13379,
    "ready,": 7829,
    "precedent": 20991,
    "smashes": 47086,
    "carried.": 45971,
    "newborns,": 27083,
    "service,\"": 45972,
    "backward": 15645,
    "desk": 4841,
    "Hussein's": 45973,
    "being,": 3495,
    "counts": 9754,
    "Hofstadter": 31009,
    "economics?": 36813,
    "Pace,": 31010,
    "distilled": 17199,
    "deconstructing": 45974,
    "visualize": 5218,
    "freight": 33804,
    "Michael.": 22992,
    "illustrator": 31011,
    "hour.": 3372,
    "gang.": 20054,
    "Bragg,": 45976,
    "Cash's": 36820,
    "standby,": 45978,
    "black-tie": 45979,
    "boxing": 40620,
    "adequate": 11572,
    "televisions,": 36651,
    "so.": 1877,
    "mosquito,": 27084,
    "short-term,": 45980,
    "licenses,": 41308,
    "phototherapy": 28980,
    "hundred-year-old": 46319,
    "mutation.": 24148,
    "Kevin": 5972,
    "dismissed": 17847,
    "Fukushima,": 36652,
    "\"Taiye": 31116,
    "professionals,": 11826,
    "divided,": 27085,
    "Matter": 31012,
    "vodka.": 48973,
    "whatnot.": 27086,
    "teachers.": 5132,
    "undesirable.": 43851,
    "rationalization": 48819,
    "organizing": 6916,
    "Russians.": 31013,
    "selfishly": 45981,
    "kid's": 11113,
    "innovative,": 13051,
    "\"Yes": 28981,
    "wine,": 9594,
    "harnessed": 17200,
    "statistic.": 45949,
    "symbols": 4842,
    "survey": 3912,
    "rhino": 33806,
    "forensics": 24150,
    "us-versus-them": 45983,
    "telecoms": 28982,
    "persuading": 18008,
    "governor": 11827,
    "Brigades": 22993,
    "instruction.": 36653,
    "announcing": 11573,
    "paralyze": 45984,
    "Paulo,": 15936,
    "moments": 2111,
    "two-lane": 45985,
    "momentary": 41309,
    "bloated,": 31128,
    "Christ,": 33807,
    "mixed-use": 45986,
    "custody.": 33808,
    "floppy": 17201,
    "pollinators": 19292,
    "bundles": 20992,
    "rsum,": 38759,
    "planet?\"": 39348,
    "campaigns.": 27017,
    "lamps.": 36655,
    "reflexes": 25528,
    "uncovered.": 45989,
    "adjusted": 17107,
    "collaborative": 4489,
    "Webster": 45990,
    "By": 803,
    "grade:": 47762,
    "spitting": 33809,
    "geopolitical": 27088,
    "Online": 14400,
    "legs.\"": 29920,
    "frightening": 8953,
    "skiing.": 45992,
    "commitment.": 12128,
    "conversely,": 26199,
    "Leroy": 47530,
    "based": 686,
    "1939,": 21902,
    "sorrow": 27089,
    "owl.": 41311,
    "rules;": 36656,
    "brain-machine": 31136,
    "control.\"": 45994,
    "sound.": 3188,
    "characters": 2780,
    "Achill": 35921,
    "1940s,": 24151,
    "burst.": 20994,
    "continues": 4388,
    "maintain,": 22994,
    "sad.": 10155,
    "filament.": 46413,
    "Avoid": 41313,
    "Fish": 14779,
    "draws": 7092,
    "illiteracy,": 33810,
    "atomic": 5875,
    "horse.": 12129,
    "centigrade": 22251,
    "batteries,": 19293,
    "spade,": 39551,
    "Depression,": 25532,
    "tear.": 45995,
    "cavalry": 41314,
    "aides": 45997,
    "user-generated": 28983,
    "Martian": 17848,
    "EDL": 31016,
    "honestly": 8703,
    "cuts": 7546,
    "cartographic": 41315,
    "While,": 45998,
    "freezes": 20055,
    "Stream": 45999,
    "homework,": 14780,
    "oven.": 31017,
    "24/7.": 28984,
    "animist,": 46000,
    "axis,": 9245,
    "damn": 4804,
    "Diogenes": 48915,
    "ink": 7933,
    "delusional.": 48896,
    "knife.": 15223,
    "Nigeria:": 36658,
    "boasts": 36659,
    "grandkids,": 43949,
    "presence.": 13380,
    "erectus.": 33812,
    "bluntly,": 46001,
    "locomotion,": 28985,
    "Paris.": 9595,
    "inputs": 10469,
    "decrease,": 24153,
    "log.": 46451,
    "numb,": 41317,
    "Motts": 33813,
    "matrix,": 15646,
    "parts,": 6160,
    "bath,": 28986,
    "talent": 5221,
    "astronauts.": 36661,
    "scanner": 10135,
    "Anyhow,": 31018,
    "either": 859,
    "Judy": 21903,
    "imprisonment": 46005,
    "upward.": 31019,
    "worldly": 46006,
    "soldiers?": 41318,
    "Margaret": 10683,
    "advert": 24154,
    "gleam": 36662,
    "cabin,": 36878,
    "responders,": 31020,
    "stairs.": 14423,
    "'30s": 20058,
    "Goat": 46008,
    "stretchy": 36663,
    "vulnerability?": 46009,
    "jittery": 46010,
    "laterally.": 46011,
    "Umar": 24155,
    "sky": 2756,
    "query,": 46012,
    "Pachycephalosaurus": 41320,
    "investigated.": 46013,
    "Jesus": 6217,
    "tusks.": 36664,
    "hallucinations.": 17233,
    "unjust": 46014,
    "her?": 14401,
    "Way,": 18498,
    "investigated,": 41321,
    "warrior.\"": 46015,
    "hydrothermal": 14402,
    "octopus.": 27091,
    "buy": 655,
    "repaired": 25533,
    "angels": 15647,
    "superstar": 13072,
    "drawing.": 13958,
    "tenured": 37733,
    "Kamen's": 46016,
    "1,300": 16110,
    "hacking,": 20995,
    "newt": 36665,
    "Awesome.": 21974,
    "Sudhir": 21904,
    "DaVinci": 49957,
    "26,000": 38831,
    "confess,": 33817,
    "sustainability?": 46019,
    "faction": 41322,
    "mistakes.": 6849,
    "Democrat": 28988,
    "punched": 12714,
    "house?": 20996,
    "unmanned": 21905,
    "calculates": 24158,
    "intellectually": 18767,
    "talented,": 41323,
    "chuckled,": 46021,
    "propelling": 41324,
    "dual": 25490,
    "futured": 41325,
    "return": 2068,
    "tight,": 21906,
    "concentrate,": 36667,
    "Navajo": 38828,
    "lose.": 11828,
    "society's": 14782,
    "crowded": 10471,
    "hating": 33818,
    "Rome": 6659,
    "simple,": 2450,
    "concepts,": 17128,
    "juggler.": 31182,
    "Contemporary": 22997,
    "nothing.": 2507,
    "baker,": 24159,
    "scholarship": 10880,
    "Ritz-Carlton": 36669,
    "greenery": 36916,
    "plants'": 31880,
    "planets": 2143,
    "big;": 41326,
    "move,": 5003,
    "acknowledging": 19294,
    "painters": 33819,
    "champions.": 27092,
    "Hmm.": 20997,
    "Army.": 21333,
    "1900,": 11829,
    "Ted?": 36925,
    "sharps.": 48898,
    "stolen.": 18499,
    "bout": 46026,
    "tails,": 27094,
    "yard.": 33820,
    "\"Get": 10881,
    "insecurity": 37351,
    "convoluted": 31023,
    "73": 12130,
    "engines,": 13381,
    "pregnancy": 13382,
    "esoteric": 20059,
    "Why,": 21907,
    "Ghanaians": 46027,
    "run,": 5043,
    "You'll": 2267,
    "inversely": 36670,
    "modified,": 33821,
    "NASA": 2791,
    "choruses": 47633,
    "delivers": 14783,
    "rolled": 6810,
    "thousand,": 18500,
    "legible": 46028,
    "induces": 45922,
    "homeland,": 33822,
    "submitted,": 31201,
    "mathematically.": 46029,
    "humane.": 36671,
    "hard.": 2346,
    "sandals.": 33823,
    "proved": 4584,
    "stuntman": 31024,
    "difference.": 1966,
    "literally,": 4123,
    "dive,": 33824,
    "eternity,": 46031,
    "thy": 18501,
    "cost.": 4199,
    "Zambia,": 33825,
    "mental,": 23580,
    "No": 814,
    "Player": 46032,
    "rocky": 20060,
    "legitimacy": 16643,
    "wild": 2322,
    "hypotheses,": 19152,
    "reformed": 27096,
    "environmentally": 9755,
    "dated,": 38833,
    "Lena": 36673,
    "peace": 1829,
    "dignity": 5667,
    "850": 46034,
    "onstage": 12715,
    "jeez,": 41329,
    "tell,": 6660,
    "reverence,": 46035,
    "questioned.": 39723,
    "budgets": 9945,
    "work,": 653,
    "superheroes": 22819,
    "cooling,": 46338,
    "Egyptians'": 46621,
    "T-shirt,": 46037,
    "Ahmedabad.": 41330,
    "stop!\"": 36675,
    "subscribe": 17849,
    "factor?": 28992,
    "dare": 6227,
    "Marriage": 25535,
    "lion,": 28993,
    "mosquitos.": 18156,
    "nests,": 46038,
    "things:": 4195,
    "ball.\"": 41331,
    "poetry": 3189,
    "home.": 1106,
    "peek": 18502,
    "right's": 44652,
    "manure": 17203,
    "bum": 36676,
    "charts.": 19295,
    "algorithms,": 8954,
    "surfaces.": 12423,
    "pain;": 45035,
    "hacker.": 26543,
    "ability.": 8434,
    "Please.": 28994,
    "directly.": 10107,
    "molding": 31027,
    "haven't.": 28995,
    "Deco": 45924,
    "meld": 41332,
    "hero": 5133,
    "orchestrate": 41333,
    "towns.": 22998,
    "II,": 8061,
    "luck,": 17850,
    "129": 36677,
    "DARwIn": 27097,
    "too.\"": 10684,
    "builder,": 27098,
    "Jane,": 24160,
    "indiscreet": 49776,
    "iPod.": 27099,
    "explain.": 12131,
    "sludge": 35359,
    "attract": 3869,
    "outcomes:": 48902,
    "Urbana,": 46043,
    "week.\"": 25536,
    "citizens": 1787,
    "enterprising": 27370,
    "Machiavellian": 41334,
    "locations,": 16111,
    "Makes": 17851,
    "transom": 41335,
    "stretch": 5722,
    "poorly,": 46044,
    "impatients": 46045,
    "turning": 1562,
    "doctor?": 45925,
    "help,": 5226,
    "Port-au-Prince,": 36986,
    "malaria,": 7093,
    "litter": 34735,
    "prosperity": 9596,
    "helplessness": 31029,
    "Kareem": 34300,
    "Such": 7009,
    "repercussions": 39303,
    "geolocation,": 48904,
    "amber": 16645,
    "rightly": 10472,
    "scaling,": 33829,
    "squid.": 36681,
    "prices": 4696,
    "Pashtun": 41336,
    "mattress": 31030,
    "sweatpants,": 36682,
    "reprogramming": 27100,
    "aggregated": 24286,
    "Total": 33043,
    "pleading": 27101,
    "born,": 4315,
    "spam.": 31031,
    "fate,": 16646,
    "ankle.": 36999,
    "Bono.": 41338,
    "combined,": 18503,
    "leg": 3156,
    "magnetism.": 36683,
    "MTT:": 33300,
    "scouted": 46704,
    "405": 45125,
    "(Imitating": 31051,
    "adulthood": 20062,
    "etched": 33695,
    "thumbs": 15648,
    "already.\"": 36684,
    "Disorder,": 47381,
    "precise": 5088,
    "vision,": 4500,
    "reef": 6917,
    "swept": 10108,
    "smile.": 8560,
    "cities:": 27103,
    "skeptical": 11341,
    "life-saving": 17204,
    "W,": 33830,
    "divers": 13383,
    "uniform,": 21910,
    "higher-level": 41340,
    "mime": 31032,
    "altogether.": 14403,
    "studies,": 4809,
    "silly,": 17852,
    "unless": 2001,
    "systematic,": 24162,
    "tanks": 8561,
    "detailed": 4880,
    "moment.": 1432,
    "Group.": 24163,
    "cameras.": 7222,
    "motivation.": 11342,
    "realities.": 18504,
    "diamonds.)": 36685,
    "mechanics": 5668,
    "returning": 8187,
    "Vienna,": 24164,
    "surveys": 10473,
    "self-worth.": 29999,
    "impunity.": 21911,
    "military,": 6661,
    "probable": 19298,
    "storyboard": 46051,
    "split,": 22009,
    "straight?": 46739,
    "Spanish,": 17853,
    "upper": 2683,
    "machete": 46052,
    "\"Listen.": 46053,
    "wow,": 9597,
    "soils.": 27104,
    "instinctive": 21912,
    "timed.": 37027,
    "entering": 4200,
    "kisses,": 46054,
    "acting": 3072,
    "Kansas.": 33832,
    "Hillis": 16112,
    "ads.": 16647,
    "multiply.": 36686,
    "conveys": 41342,
    "eyebrows,": 31033,
    "Johannes": 27254,
    "Muhammad": 12443,
    "sticks,": 17205,
    "introduce": 2183,
    "delicate": 9246,
    "guests": 15224,
    "destruction.": 10474,
    "Ben's": 36687,
    "persecution": 23000,
    "guideline": 46769,
    "leach": 33834,
    "connect": 1294,
    "illusion?": 46055,
    "child": 620,
    "manage": 2144,
    "fertilizers": 20063,
    "Obama": 3870,
    "casually": 17854,
    "convenient": 7185,
    "Coltan": 41344,
    "Rolling": 24166,
    "apart": 2564,
    "obstacles.": 16281,
    "beans,": 25539,
    "times": 384,
    "non-human": 28999,
    "inevitability": 24405,
    "straightforward": 8435,
    "public-health": 46058,
    "universe?": 13492,
    "incrementally": 25540,
    "whisper": 20064,
    "whip.": 46059,
    "arc": 11574,
    "best.\"": 31034,
    "Definitely": 27106,
    "MOOCs,": 41345,
    "newly": 7934,
    "ruins": 11830,
    "painting.": 6918,
    "recognizing": 6662,
    "reproduce": 7268,
    "contradiction": 13053,
    "\"this": 27107,
    "granddaughter": 29000,
    "belonging": 14046,
    "responses.": 14047,
    "$5": 41346,
    "LGBTQ": 33836,
    "Francisco": 3823,
    "deteriorate,": 36688,
    "Reverend": 39686,
    "habit": 7010,
    "Vermeer's": 29001,
    "euros.": 33837,
    "\"patient.\"": 46060,
    "inadequate,": 41347,
    "lawns.": 34399,
    "assortment": 41349,
    "less,": 4722,
    "pasta": 34748,
    "coworker": 41350,
    "Square.": 12658,
    "window": 2239,
    "boundless": 23003,
    "adolescents.": 43527,
    "Depp": 46062,
    "Globe": 33838,
    "Hong": 5876,
    "inflicted": 31035,
    "plastic.": 14294,
    "Colombia.": 46063,
    "deflected": 36689,
    "wireless,": 24170,
    "spirited": 41351,
    "Kunstprfer": 46064,
    "rest.": 10882,
    "450,000": 29002,
    "shelves": 11575,
    "again.\"": 7625,
    "audacity": 17855,
    "currently,": 29003,
    "pausing": 46065,
    "investigation.": 17856,
    "Carbon": 20065,
    "soldier,": 21914,
    "Hard": 16114,
    "via": 4654,
    "defendant": 46066,
    "reconciliation": 31036,
    "sensitivity.": 29005,
    "communities,": 4140,
    "illegal": 2834,
    "claim:": 46067,
    "KIPP": 25542,
    "\"99": 41352,
    "straightaway": 31037,
    "unsuspecting": 29006,
    "wok": 44363,
    "brainwaves": 41353,
    "noticed?": 41354,
    "depicts": 25543,
    "illiteracy": 23004,
    "despair,": 13102,
    "advantage": 2277,
    "mailbox.": 27109,
    "feisty": 41355,
    "baby,": 4579,
    "Cheney": 41356,
    "manner.": 10883,
    "bursty": 41357,
    "20": 364,
    "utilitarian": 16376,
    "garbage.": 19300,
    "Honey": 24406,
    "high,": 3959,
    "lenders": 45112,
    "theoreticians.": 46070,
    "mascara": 46071,
    "fulfill": 10475,
    "crocodile.": 33843,
    "cartography,": 36690,
    "(Mechanical": 36691,
    "woman,": 2262,
    "listening.\"": 31038,
    "up?": 4631,
    "human-induced": 33844,
    "harm,": 15649,
    "cents": 3697,
    "particles,": 7269,
    "Joker:": 36322,
    "habitats,": 27110,
    "sleep-deprived.": 46073,
    "pharmacy": 27111,
    "Index": 14445,
    "Vibrio": 20999,
    "Nan": 36692,
    "Tennessee": 16648,
    "two-and-a-half": 19301,
    "agreement": 6760,
    "70s": 13731,
    "booked": 25545,
    "microphones": 18506,
    "P.A.": 33575,
    "blob,": 31039,
    "basement": 10476,
    "traveling.": 15650,
    "completely,": 14048,
    "leaf,": 18507,
    "yards": 9599,
    "Hospice": 33845,
    "head-tail-tail?": 46075,
    "reaction.": 13732,
    "well-equipped": 46076,
    "splendid": 17206,
    "coat.": 27112,
    "separately,": 33846,
    "formation.": 19807,
    "guy": 533,
    "chemical.": 24172,
    "unit": 2804,
    "devote": 10293,
    "Maryland,": 18508,
    "positioning": 23005,
    "Laura,": 33847,
    "grilling": 46918,
    "friction,": 33848,
    "no?": 13385,
    "\"Sounds": 41359,
    "JS:": 5723,
    "I.\"": 31040,
    "preceding": 17501,
    "prohibiting": 43034,
    "Learn": 27113,
    "juniper": 31041,
    "Randolph.": 46078,
    "corner,": 6179,
    "Harbor.": 33849,
    "buttons": 9946,
    "good!": 33850,
    "lighting.": 21000,
    "tracks.": 11576,
    "intervening": 16116,
    "casque": 47387,
    "Spielberg": 36695,
    "waits": 17207,
    "P.I.": 46080,
    "reckoning": 36696,
    "boxes,": 9423,
    "Marcel": 31042,
    "government.": 2722,
    "325": 24173,
    "Does": 2164,
    "classes.\"": 41360,
    "garden": 4760,
    "aluminum.": 36697,
    "These,": 46081,
    "trash": 6516,
    "thou": 14405,
    "improvement": 5365,
    "free.": 2847,
    "breadbasket": 46972,
    "melts,": 31044,
    "Virgin": 8562,
    "gassing": 46082,
    "formed,": 12716,
    "1941,": 41361,
    "table?": 23007,
    "wind.": 6761,
    "instructions": 6369,
    "strains": 8819,
    "rivals.": 46085,
    "bet": 3802,
    "watched,": 18509,
    "inconsequential.": 46086,
    "decreased.": 33853,
    "Nations": 5398,
    "archaeology": 46087,
    "That": 208,
    "due,": 29009,
    "punches": 46088,
    "breed,": 46090,
    "gyre,": 46997,
    "adamantly": 46091,
    "dialog.": 36698,
    "uttered": 24174,
    "accomplishment.": 19302,
    "San": 1587,
    "complaining": 9947,
    "prints": 21001,
    "debit": 18510,
    "kicked": 6850,
    "unemployed,": 23008,
    "spine,": 33854,
    "tailor": 24344,
    "densities": 25096,
    "youth,": 17816,
    "posters,": 21916,
    "worshiping": 46093,
    "Rica,": 31045,
    "students;": 47024,
    "cholera": 8563,
    "Amharic,": 36699,
    "politic,": 36700,
    "Minneapolis": 34647,
    "hostages": 33855,
    "sharks": 3956,
    "accepting": 8436,
    "manifestation": 10685,
    "lies": 2860,
    "Medicines": 16650,
    "contributing": 6298,
    "harsh": 8320,
    "snowball,": 46094,
    "flaw,": 49005,
    "flattening": 27079,
    "be.": 1063,
    "soul": 5134,
    "enrich": 18511,
    "outperformed": 36447,
    "amazingly,": 12997,
    "narrator": 36701,
    "folks.": 13386,
    "how're": 36702,
    "25": 1039,
    "plays": 3913,
    "materialistic": 27114,
    "presenter": 27115,
    "forward.\"": 40497,
    "dispensers.": 36704,
    "reused": 25548,
    "bad.": 2553,
    "sphere.": 10902,
    "crew": 6455,
    "cats.": 11343,
    "trademark": 29010,
    "interlocked": 46095,
    "haunted": 16118,
    "soldiers": 2554,
    "conceit": 35135,
    "[are]": 21918,
    "reply.": 18512,
    "measured,": 23010,
    "Joaquin": 36705,
    "England": 4097,
    "cumulative": 12132,
    "knots.": 33858,
    "History": 8062,
    "diminishes": 36706,
    "C-sections": 46096,
    "hooked.": 19303,
    "they.": 46097,
    "bit?": 20066,
    "Jetman?": 47075,
    "fertility": 12717,
    "stripped": 11831,
    "targeting": 13733,
    "Stromatolites": 41366,
    "transcripts,": 41367,
    "dues.": 36707,
    "Canal,": 24176,
    "luxuries,": 36708,
    "principally": 33859,
    "nanoparticles": 31046,
    "Faced": 46098,
    "disgust,": 24177,
    "concerning": 17209,
    "whirling": 44792,
    "convulsion,": 46099,
    "snugly": 36709,
    "Jones.": 21919,
    "beautiful,": 2338,
    "guidance.": 25549,
    "earnings": 17279,
    "chapter": 4223,
    "Technical": 31047,
    "central,": 45132,
    "100,000?": 46100,
    "transplants,": 41369,
    "confessed": 23389,
    "joy,": 9778,
    "Queen": 7380,
    "mad.": 11344,
    "trade-off,": 46101,
    "crucible": 36710,
    "[is]": 36711,
    "him.": 886,
    "\"Great": 20067,
    "doorstep.": 23011,
    "me!": 21920,
    "Knievel": 37212,
    "fulfillment.": 24178,
    "Trump": 35305,
    "Hanging": 36712,
    "adversity.": 31049,
    "maturity": 33861,
    "Jazeera,": 31050,
    "unarmed": 22303,
    "X": 4723,
    "golden,": 49108,
    "say?\"": 19304,
    "embryos.": 29012,
    "manic": 41371,
    "lawn": 10686,
    "6,000,": 46103,
    "roads.": 15225,
    "\"no,\"": 38089,
    "mutually": 10109,
    "slowly.": 8955,
    "wealth,": 7547,
    "aquaculture": 19305,
    "spinning": 6031,
    "whopping": 27116,
    "high-value": 33862,
    "instructors": 24907,
    "explanations": 10687,
    "humor,": 10477,
    "plump": 46104,
    "homeowners": 29938,
    "Rat": 41372,
    "Ocean,": 20068,
    "cookie.": 29013,
    "superintendent.": 27117,
    "watt,": 41373,
    "and,": 699,
    "snappers,": 46105,
    "choice.\"": 25550,
    "mingling": 36713,
    "unchecked": 47394,
    "trade-offs.": 24179,
    "clusters,": 31052,
    "UK.": 47144,
    "dominant,": 33863,
    "molecular": 2263,
    "derivative": 29014,
    "sensuality": 41374,
    "aids.": 24180,
    "author": 6032,
    "contestant": 47396,
    "Compassion": 11114,
    "'80s,": 8744,
    "task.": 5501,
    "circle.": 6591,
    "behind?": 24181,
    "backgrounds.": 19306,
    "free;": 26283,
    "Cal": 31053,
    "occurrence,": 46108,
    "storage,": 18513,
    "Telecomix": 36714,
    "expressions,": 23012,
    "progressive,": 24140,
    "ends.": 10129,
    "pores,": 41377,
    "lazy,": 25297,
    "posits": 46110,
    "works,\"": 41378,
    "resignation": 37247,
    "technically": 6228,
    "API.": 45765,
    "CyArk": 41379,
    "weighed": 8820,
    "awards": 22377,
    "teme": 27118,
    "that'll": 9108,
    "Gustavo": 29015,
    "weeding,": 41380,
    "blockage,": 31056,
    "isn't": 434,
    "Question:": 37255,
    "rediscovering": 27120,
    "fireflies,": 41381,
    "hierarchy": 8821,
    "subsistence": 21921,
    "shit.\"": 21922,
    "conducted": 4724,
    "passwords.": 9756,
    "objectively": 21923,
    "vials": 41382,
    "cybercriminal.": 46111,
    "bush": 9600,
    "permeates": 31057,
    "privately": 17857,
    "deficiencies": 46112,
    "Alabama.": 21924,
    "stand.": 11577,
    "monsoon,": 31058,
    "bucket.": 25551,
    "health,": 2442,
    "refrigerator": 15083,
    "nightmare": 11578,
    "\"2001:": 41383,
    "spacial": 43501,
    "ray": 9757,
    "envision": 9601,
    "bypassing": 33867,
    "on-street": 46114,
    "re-implant": 43398,
    "metals.": 33868,
    "sites": 2888,
    "Feel": 16119,
    "guaranteed": 11115,
    "corresponds": 6584,
    "waste,": 8822,
    "results.": 3496,
    "2016,": 23013,
    "contentious": 24183,
    "hurricanes": 33870,
    "punctures": 31059,
    "legislatures": 31060,
    "Korean,": 33614,
    "nuns,": 33871,
    "courtesy": 48920,
    "identities,": 21003,
    "psychologist.": 29017,
    "hinges,": 47236,
    "Emergency": 33872,
    "GDP?": 46391,
    "2005:": 46116,
    "expertise": 6092,
    "encrypted,": 33873,
    "distinctively": 46117,
    "River,": 12532,
    "latticework": 46118,
    "jungles": 33874,
    "sometimes,": 4474,
    "sexuality": 10294,
    "summarized": 15651,
    "poem.": 15226,
    "filters.": 21004,
    "Whet": 46119,
    "distant": 3537,
    "Boothe": 41385,
    "skirt": 21925,
    "single-occupancy": 46120,
    "consumables.": 36719,
    "detailed,": 20195,
    "Hence": 18515,
    "heavier,": 46121,
    "look!": 46122,
    "overweight.": 23016,
    "hush,": 46123,
    "curves": 8147,
    "accusations,": 46124,
    "hoc": 41387,
    "leadership,": 7714,
    "darkness?": 36720,
    "pageant.": 46125,
    "[of": 35223,
    "Hockenberry:": 46126,
    "Collins": 33876,
    "stories,": 2336,
    "muscle,": 11579,
    "utilize": 12718,
    "workforce.": 14050,
    "stack,": 33878,
    "culminated": 41284,
    "choose": 1115,
    "Delicious": 36722,
    "completed": 6370,
    "If,": 9602,
    "advances,": 21926,
    "futuristic": 29019,
    "El-Saad,": 46130,
    "Poems": 36723,
    "temptation.": 27122,
    "expanding.": 14406,
    "oppression.": 27123,
    "originates": 36724,
    "regime": 6229,
    "foreseeable": 21005,
    "reasonable,": 46132,
    "exceptional": 11832,
    "dominated,": 36725,
    "antagonistic": 46133,
    "option": 4316,
    "imitate": 11116,
    "contrast": 4945,
    "am?": 41388,
    "venom": 17210,
    "Simple.": 29020,
    "apprentice.": 37510,
    "frozen": 4124,
    "Three:": 16651,
    "technologist,": 27124,
    "submersible,": 27354,
    "react": 4098,
    "plane,": 6920,
    "braces": 46134,
    "retained": 36727,
    "PRIZE": 21928,
    "fertile.": 46135,
    "bonobos": 21929,
    "signage.": 36728,
    "arrive.": 31061,
    "rocking": 14786,
    "Cheval": 29021,
    "distractions": 31062,
    "Haitian": 24184,
    "distances,": 13734,
    "beyond.": 10688,
    "graceful": 21930,
    "journey,": 3806,
    "checklist:": 41390,
    "memory": 1499,
    "impressive.": 11184,
    "Europe;": 33880,
    "Cats": 42066,
    "question?\"": 41391,
    "bag": 4011,
    "Potato": 41392,
    "cities,": 1935,
    "Sina": 48923,
    "recently": 1216,
    "long-lasting,": 46138,
    "romantic.": 29022,
    "each,": 14051,
    "Jupiter's": 41393,
    "favorite": 1027,
    "seafarers": 31063,
    "falafel": 41394,
    "Friedman,": 29023,
    "\"Huh?": 41395,
    "predators.": 15652,
    "nocturnal": 46806,
    "praising": 29024,
    "arsenals": 40722,
    "external": 3824,
    "righting": 28940,
    "Brendan": 33884,
    "epidemics,": 24185,
    "um,": 41396,
    "despoil": 47357,
    "immigrant": 15007,
    "inordinate": 47360,
    "plywood.": 31064,
    "left?": 17858,
    "breakfast.": 20527,
    "Go": 2743,
    "Victoria": 20069,
    "\"kiss\"": 46140,
    "motives": 33885,
    "eastern": 6517,
    "copepods": 33886,
    "passively": 16121,
    "outsiders.": 37345,
    "hair,": 6371,
    "importing": 24186,
    "F,": 17859,
    "undergraduate": 9424,
    "period": 1316,
    "robotic": 3057,
    "1-800-GENOCIDE": 46141,
    "Cambodian": 24187,
    "inbreeding": 46142,
    "sisterhood": 41397,
    "Navy,": 41398,
    "lowers": 27125,
    "steward": 31065,
    "vanishing": 25553,
    "species?": 15653,
    "Kinsey": 25554,
    "renaissance": 18516,
    "infinite,": 23017,
    "enrichment,": 47380,
    "fieldwork": 33887,
    "hell's": 33888,
    "unbelievable.": 8321,
    "resort": 15228,
    "dedication.": 46144,
    "Amanda": 15290,
    "Seek": 46145,
    "went.": 11741,
    "Fast-forward": 27126,
    "beta": 16652,
    "rape.": 43083,
    "people,\"": 36730,
    "hold": 790,
    "explore": 1529,
    "visited": 3845,
    "(musical": 46180,
    "McGill": 36731,
    "immense": 6033,
    "train.": 8956,
    "body.": 1336,
    "Fossil": 37362,
    "borrowing": 13055,
    "snow": 5219,
    "cellphones.": 41400,
    "six-month": 37363,
    "Pompidou": 33890,
    "reusable": 23018,
    "suits": 10508,
    "misses": 15654,
    "die!": 46146,
    "sister.": 10478,
    "Booth": 46147,
    "inhabitants.": 27128,
    "quote:": 21006,
    "well-balanced": 47416,
    "happinesses.": 46148,
    "dwellings": 41401,
    "monitoring.": 27129,
    "carbon,": 9604,
    "throats": 37368,
    "Pen.": 41402,
    "grandmaster,": 41403,
    "disappearance,": 36733,
    "JPL": 20070,
    "DM:": 20208,
    "hydrogen,": 17198,
    "matches": 8322,
    "password": 6650,
    "marriages": 12133,
    "culturally": 10295,
    "'R'": 36734,
    "stigmatize": 41405,
    "serenity,": 47181,
    "astrolabes": 33893,
    "English": 1126,
    "composed": 7732,
    "milestone,": 46150,
    "courtship": 16122,
    "murals": 41407,
    "interrogated": 22364,
    "ghost": 10110,
    "trails": 18517,
    "speech.": 6161,
    "brain's": 12719,
    "biospheres.": 48926,
    "cut": 822,
    "As": 333,
    "gray": 4725,
    "it's": 38,
    "defenses,": 47465,
    "viewpoints": 33894,
    "Pixar,": 18518,
    "example": 537,
    "profiles": 19309,
    "mill.": 23019,
    "encouragement": 25556,
    "activist,": 13735,
    "mathematical": 2240,
    "itself": 874,
    "Twain,": 25557,
    "Aimee": 19310,
    "phase,": 11541,
    "latte.": 41410,
    "finally.": 36735,
    "government?": 21932,
    "Miami,": 29028,
    "symmetries": 8188,
    "countries.": 1433,
    "handrail.\"": 46154,
    "suspension": 16123,
    "compose": 13736,
    "spoke,": 46155,
    "translators": 27130,
    "Fields": 17211,
    "advantage,": 16284,
    "invents": 31488,
    "Subway": 36736,
    "Exactly.": 11580,
    "digitize": 10139,
    "prosody,": 47501,
    "money,\"": 31067,
    "commitment": 4620,
    "under.": 21933,
    "Holiness": 36737,
    "London.": 5442,
    "orchard": 42827,
    "Carol": 20071,
    "counters": 36738,
    "militarized": 37407,
    "indicated": 14787,
    "imaginary.": 46156,
    "notebook": 17212,
    "explanatory": 27679,
    "safe?": 24190,
    "Soldiers": 27131,
    "address,": 9948,
    "Depending": 41412,
    "sequences": 8604,
    "seven-and-a-half": 36739,
    "amputation": 39696,
    "1930s": 15655,
    "Islamic.": 46158,
    "Recently": 16653,
    "theater": 3115,
    "food's": 31068,
    "from?": 4257,
    "debt": 5601,
    "Intrinsic": 46159,
    "save,": 23022,
    "autocratic": 37418,
    "dynamism": 33899,
    "digitization": 33900,
    "Alright,": 13104,
    "culturally,": 36740,
    "diving,": 16124,
    "evaporated": 29029,
    "responsibility.": 6372,
    "memorizes": 46162,
    "streams": 9485,
    "toolbox": 23023,
    "headband": 41414,
    "friendships": 11390,
    "arranging": 25558,
    "techies": 47546,
    "rumble": 46163,
    "Mississippi": 15725,
    "bookshelves.": 46164,
    "prosecutors": 24191,
    "passage.": 41415,
    "Josh": 13388,
    "International,": 36743,
    "39.": 46165,
    "repel.": 27408,
    "occupied": 10111,
    "\"Tiger": 38559,
    "translating": 10479,
    "Soros,": 41416,
    "materials,": 3518,
    "Four,": 21934,
    "walks,": 31516,
    "Kind": 15656,
    "artists": 2369,
    "\"Hotel": 27133,
    "irrespective": 15229,
    "Pieces": 37439,
    "midway": 41417,
    "contaminant": 46166,
    "lovely": 3914,
    "persistence.": 33797,
    "decaying": 47578,
    "spray,": 30678,
    "Smart": 24193,
    "hide": 2889,
    "von": 13595,
    "descendants": 14788,
    "competitors.": 27134,
    "Salman": 20072,
    "Nevada,": 35846,
    "IUCN,": 33779,
    "contradiction.": 17670,
    "momentum.": 17860,
    "farmer": 6299,
    "ecologically": 18520,
    "Disneyland": 41418,
    "drill": 4580,
    "bike": 3988,
    "painter": 15230,
    "fermentation": 25560,
    "Giants.": 41419,
    "counted,": 25561,
    "tendency,": 44238,
    "platter": 46168,
    "Jain": 45953,
    "eras": 33901,
    "wasting": 9425,
    "Tuesday": 10750,
    "\"E\"": 24194,
    "stool": 21009,
    "subatomic": 18521,
    "People.": 47605,
    "along.": 4876,
    "prolific,": 47608,
    "Samuel": 12720,
    "incentivize": 20073,
    "democracy": 1764,
    "laughed,": 21935,
    "Losing": 41289,
    "optimizing": 29031,
    "Tyler": 17213,
    "ago:": 20074,
    "screening,": 36746,
    "reinstated": 46172,
    "enchanted": 25563,
    "closely,": 10689,
    "trustworthiness.": 25157,
    "electro-stimulation": 36747,
    "politically,": 27135,
    "diseases,": 4761,
    "out,": 461,
    "explicitly": 9759,
    "Album,\"": 36748,
    "dip": 14409,
    "interconnectivity": 36749,
    "shepherd": 15231,
    "circuits.": 17319,
    "gnawing": 46174,
    "sling": 20075,
    "Earth\"": 46175,
    "permeated": 31069,
    "interviewed": 4805,
    "error": 4621,
    "adapted": 6034,
    "one-on-one": 11081,
    "MH:": 44088,
    "foot?": 33904,
    "represents,": 25564,
    "regrets": 12134,
    "tip,": 21010,
    "SpaceShipOne.": 46177,
    "fluid.": 17215,
    "origami": 5877,
    "heat": 1767,
    "academic.": 36750,
    "Barbara": 17216,
    "regulation,": 25565,
    "Beach": 15303,
    "overstate": 46416,
    "withered": 32339,
    "backpack.": 27137,
    "mentioned": 2547,
    "emit,": 36751,
    "normality.": 33905,
    "collapse": 4762,
    "working-class": 20076,
    "humanistic": 19170,
    "assume": 3058,
    "metabolizing,": 36752,
    "apartheid": 20235,
    "KS:": 11117,
    "eyeballs": 33907,
    "reside": 25567,
    "key,": 9606,
    "pellets": 17217,
    "breath-hold": 36646,
    "deal": 725,
    "farther": 7186,
    "scenario.": 11833,
    "cloned": 14037,
    "arts?": 34872,
    "trail.": 46178,
    "uncontrolled": 29033,
    "approval": 10884,
    "interspecies": 20077,
    "forehead.": 20078,
    "males.": 23025,
    "littlest": 34901,
    "Scots": 29034,
    "interface,": 8323,
    "\"Ive": 45419,
    "Surgeons": 25568,
    "manure.": 37486,
    "fall": 1185,
    "us": 98,
    "problem-solving.": 36753,
    "escorted": 33908,
    "though": 607,
    "stocks.": 29035,
    "sulfates": 25569,
    "Yusef": 46182,
    "tuna,": 14410,
    "lever.": 41423,
    "life.": 354,
    "wrist,": 17862,
    "compares": 25570,
    "violations": 27139,
    "adviser": 23026,
    "queuing": 36754,
    "weeks": 852,
    "grasshopper.": 46183,
    "flags": 8063,
    "Hubert": 41424,
    "quilt": 41425,
    "barren.": 46184,
    "productive.": 11582,
    "Statistics": 37499,
    "unstoppable": 46185,
    "moist": 27140,
    "library,": 9607,
    "Budrus,": 46186,
    "bowl": 9248,
    "penis": 9603,
    "motion,": 9249,
    "chimpanzee,": 23027,
    "enters": 8064,
    "Again,": 1621,
    "agricultural": 3989,
    "ImageNet": 27141,
    "obsess": 36755,
    "whoever": 6585,
    "modernization.": 46187,
    "live?": 13389,
    "FDA,": 29036,
    "50,000": 3698,
    "sleep": 1599,
    "assertive": 46189,
    "1901,": 46190,
    "migraines.": 36756,
    "Five,": 16125,
    "fund,": 18894,
    "dresses": 24196,
    "Geneticists": 40508,
    "PMTCT,": 36757,
    "dilemma,": 24197,
    "shortage": 11834,
    "starters.": 46191,
    "disfiguring": 41426,
    "Sendai": 46192,
    "color.": 5220,
    "Ed": 8705,
    "inwardly": 45401,
    "12,": 5878,
    "impresses": 31073,
    "contaminating": 31074,
    "all,": 526,
    "minerals,": 24198,
    "wipes": 27142,
    "LinkedIn,": 27143,
    "auntie.": 36758,
    "cafe": 11835,
    "definitive": 31075,
    "rungs": 36759,
    "syndromes": 31563,
    "Derek's": 31076,
    "birthplace": 21011,
    "checks": 9762,
    "sketch.": 36760,
    "poison.": 18626,
    "cursor": 13737,
    "binging": 47758,
    "skeptical.": 21937,
    "1-2-3.": 46194,
    "intelligent;": 47759,
    "woodworking": 41427,
    "acquiring": 16654,
    "bridge,": 8324,
    "more;": 36761,
    "Time": 4443,
    "classes,": 11348,
    "Minnesota.": 24143,
    "\"Absolutely": 29037,
    "greed": 22368,
    "manipulation.": 29038,
    "heh": 33910,
    "stresses,": 41428,
    "collagen,": 42832,
    "change:": 21938,
    "towel": 14411,
    "deer,": 23028,
    "[to]": 29039,
    "Fair,": 31078,
    "powder,": 37532,
    "customer,": 14789,
    "refer": 4441,
    "breathing,": 13641,
    "winters": 41429,
    "adoption,": 41430,
    "far?": 37533,
    "image.": 3097,
    "agile.": 29249,
    "eaten": 6777,
    "wirelessly.": 46198,
    "alternations": 46199,
    "Campaign.": 29040,
    "computer.": 2098,
    "eyesight": 29041,
    "1.0": 46200,
    "audience's": 41431,
    "Ph.D.": 5255,
    "specifies": 31079,
    "Everything's": 22294,
    "backgrounds": 20081,
    "Lego.": 29042,
    "arm.": 5670,
    "effects.\"": 46202,
    "Franco,": 36763,
    "bothered": 12478,
    "controllers.": 29043,
    "hermit": 46203,
    "knockout": 46204,
    "homework.": 18522,
    "handcrafted": 41432,
    "mop": 17218,
    "Helicopter": 48935,
    "connected": 1154,
    "fierce,": 46205,
    "Talwar": 46206,
    "sparked": 14945,
    "strokes": 12480,
    "greedy.": 46208,
    "Hans,": 36764,
    "oblivious": 11836,
    "Raisuddin": 13700,
    "Portal": 36765,
    "major.": 41435,
    "intersections,": 25572,
    "small;": 46345,
    "sets": 3032,
    "lodged": 32826,
    "Johnson's": 33911,
    "cotton.": 24201,
    "marinated": 46209,
    "intensity": 7936,
    "geography": 9608,
    "SP:": 11837,
    "copyrighted": 31080,
    "Arizona": 23031,
    "600": 3287,
    "Australian": 7548,
    "Habits,": 46210,
    "sense,": 1407,
    "housing.": 20082,
    "Northern": 4170,
    "with,": 1382,
    "Chang:": 46211,
    "metabolism,": 15659,
    "1993": 19144,
    "assertion": 41437,
    "kitchen": 4065,
    "401": 15660,
    "thicker,": 36767,
    "snake.": 24202,
    "ridiculed,": 46213,
    "appraisers": 20380,
    "Einstein.": 16218,
    "start-up": 25574,
    "without,": 27145,
    "outbursts": 46214,
    "hands?": 14412,
    "gamed": 46215,
    "home,\"": 41439,
    "instantaneously,": 36768,
    "rebreather,": 46216,
    "Gayla": 24203,
    "translation.": 14790,
    "multi-party": 41440,
    "MO:": 10885,
    "assisting": 27146,
    "victory.": 21941,
    "itself:": 46217,
    "sick,": 5602,
    "also,": 1171,
    "blah": 8437,
    "Vashem": 31600,
    "look-alike": 41442,
    "streets": 1852,
    "halt,": 36769,
    "lesser": 17863,
    "forwards,": 34308,
    "fractal.": 27147,
    "cruel,": 33913,
    "natural;": 47859,
    "mature,": 46218,
    "Cheese": 41443,
    "regained": 32344,
    "nation-state.": 27476,
    "smallpox.": 13390,
    "uncles": 26020,
    "awe,": 24204,
    "crisis,": 3781,
    "globalizing": 29046,
    "small.": 4610,
    "comprising": 41444,
    "dispersal,": 47875,
    "creatives,": 46219,
    "Unknown": 37590,
    "symposium": 46221,
    "praying.": 23032,
    "logical.": 33914,
    "packs,": 48066,
    "fundamentalism,": 33915,
    "probably": 293,
    "religion": 2312,
    "Heather": 47415,
    "cobras": 31083,
    "expansion.": 24205,
    "admire": 8086,
    "ash": 36772,
    "emergency.": 16022,
    "cubic": 9250,
    "wallet,": 41445,
    "growth?\"": 46224,
    "diarrhea,": 16655,
    "ours,": 9753,
    "headlights": 24206,
    "Microbiome": 36773,
    "salt,": 12465,
    "noxious": 41446,
    "lore": 47902,
    "varroa": 23033,
    "wrist.": 11349,
    "autism,": 7629,
    "categories.": 13391,
    "pollinated": 33916,
    "Toasted": 45962,
    "8:00": 36774,
    "Kiribati,": 22170,
    "weaving": 22104,
    "pollution,": 7830,
    "ankles.": 46226,
    "sincerely": 36775,
    "maps.": 12136,
    "innocence,": 25575,
    "unproductive": 27148,
    "Restless.\"": 46227,
    "invariably": 41447,
    "Insane": 46229,
    "lottery": 10112,
    "G's.": 46230,
    "reproductive": 7187,
    "proposal,": 33917,
    "Person": 36776,
    "fire.\"": 37625,
    "scaffolds,": 38952,
    "counter": 7110,
    "cannot,": 21448,
    "Save": 12424,
    "bruises.": 45963,
    "SJ:": 9426,
    "flakes": 25307,
    "distinguished": 13392,
    "human-like": 22295,
    "sulfuric": 21942,
    "hypothetical": 11119,
    "measure?": 27149,
    "video's": 36777,
    "pumps.": 23034,
    "me,'": 46233,
    "loads,": 41450,
    "debated,": 41297,
    "selection": 4501,
    "attraction": 13818,
    "million-plus": 46234,
    "Venus.": 29047,
    "water?\"": 20083,
    "highlighted.": 29048,
    "beginnings,": 33919,
    "98": 8823,
    "differential": 12137,
    "outcome": 4711,
    "Dont": 48704,
    "continued": 2993,
    "Michigan": 15661,
    "quizzes": 46235,
    "bride": 27150,
    "Mac.": 41451,
    "reports,": 21012,
    "stone": 4021,
    "deathly": 36780,
    "Dad.": 41452,
    "drawings": 6093,
    "tablets,": 31084,
    "flow.": 9949,
    "know": 89,
    "edge.": 7549,
    "Glacier": 36782,
    "dependence.": 41453,
    "angels.\"": 36783,
    "wider": 4806,
    "anybody's": 13393,
    "junk": 8189,
    "\"Its": 47976,
    "\"that's": 36784,
    "greed.": 31085,
    "viral": 5822,
    "France,": 6780,
    "secrets?": 47234,
    "except,": 20084,
    "emerging": 2393,
    "ambition.": 23035,
    "disaster": 3727,
    "Whenever": 6762,
    "performance,": 5879,
    "flora": 31087,
    "mammograms": 34749,
    "functionally,": 41454,
    "diverse": 3454,
    "Conflict": 33922,
    "pace.": 11838,
    "81": 31088,
    "concepts": 4502,
    "Larry": 7937,
    "longer.": 5135,
    "you'll": 491,
    "soundscape": 17178,
    "\"I'd": 11350,
    "smoke.\"": 41456,
    "retrofitted": 31089,
    "spotlight": 18523,
    "outskirt": 41457,
    "works:": 25577,
    "furious": 29049,
    "pits": 14413,
    "error.": 8957,
    "open-source": 3960,
    "inclusive": 9013,
    "loving,": 31090,
    "privacy,": 11839,
    "equilibrium.": 19313,
    "Pole,": 10292,
    "obsolete.": 14791,
    "reactor": 8958,
    "augmenting": 31091,
    "B-rex": 41458,
    "\"Mary": 19314,
    "hemisphere.": 22218,
    "remaining,": 41459,
    "295": 48040,
    "extroverted": 36785,
    "Clinton's": 46244,
    "rock": 2119,
    "PBS.": 46245,
    "trace": 5671,
    "underutilized": 29050,
    "repeats": 25578,
    "higher-quality": 48051,
    "semester": 15663,
    "mask": 10620,
    "snowflake,": 46246,
    "cot": 29051,
    "Questions": 31093,
    "real?": 15664,
    "guerrillas": 17350,
    "those?": 27508,
    "80,000": 9950,
    "compassion": 1616,
    "manifests": 41460,
    "Anybody?": 17864,
    "social-evaluative": 36786,
    "prompt": 24209,
    "statistics.": 6373,
    "standpoint": 15331,
    "moment's": 31095,
    "insulting": 36348,
    "competent,": 27509,
    "Thou": 41461,
    "Benjamin": 8190,
    "car's": 23037,
    "device.\"": 29053,
    "Sort": 12488,
    "delightful": 14792,
    "monthly": 10887,
    "environmental": 1331,
    "Foundation,": 7938,
    "objects?": 46252,
    "successful,": 5761,
    "planets.": 5400,
    "Ashanti": 46254,
    "Bonica's": 46255,
    "Hellas": 46256,
    "aquarium.": 44388,
    "vigilant": 41463,
    "Alaska,": 19315,
    "dispute.": 36787,
    "alma": 27518,
    "parting": 33923,
    "Man:": 2876,
    "Written": 41464,
    "sandbags": 44560,
    "conviction,": 36788,
    "clearance.": 36789,
    "epidemiological": 28279,
    "stove.": 46259,
    "sweeping": 9251,
    "right.": 642,
    "OED": 46260,
    "troublemaker": 28027,
    "aside,": 11120,
    "porous,": 29054,
    "737": 38087,
    "naive": 8959,
    "women?": 17219,
    "expedition": 7550,
    "behalf.": 33924,
    "unbearably": 44163,
    "9/11": 6586,
    "post-colonial": 36790,
    "17": 2351,
    "stripe": 25580,
    "households,": 46262,
    "tradition.": 12425,
    "actually;": 33925,
    "unemployed.": 27152,
    "dollars,": 2092,
    "manager,": 20086,
    "Jeep.": 35668,
    "postal": 29056,
    "livers.": 42030,
    "capuchin": 41465,
    "genetic.": 36791,
    "nonprofit": 5553,
    "cooperation": 5724,
    "accommodate": 11583,
    "on-board": 27153,
    "punished,": 46264,
    "Counterterrorism": 27313,
    "celebrity.": 23038,
    "progressed,": 36793,
    "evaluate": 7870,
    "member,": 20087,
    "Scientology": 48137,
    "Physics": 41466,
    "serenity": 33927,
    "clinically": 12138,
    "oncology": 43491,
    "tanks.": 21013,
    "ass.\"": 36794,
    "marry.": 21014,
    "cultivated": 36795,
    "working,": 4389,
    "jumble": 25581,
    "well-adapted": 46265,
    "low-performing": 31096,
    "karate": 26922,
    "investigations,": 46266,
    "implicit": 12724,
    "idiot": 21015,
    "Barbara.": 46267,
    "Those,": 46268,
    "JG:": 36796,
    "unravel": 23039,
    "tacked": 27154,
    "Marti": 47890,
    "four-letter": 31097,
    "spawn": 31098,
    "'60s,": 6921,
    "north-south": 41468,
    "put,": 21016,
    "cost-benefit": 21017,
